StruSoft.Interop.StruXml.Data.Hidden_bar_type


StruSoft.Interop.StruXml.Data.Hidden_bar_type.Rectangle


StruSoft.Interop.StruXml.Data.Hidden_bar_type.Start


StruSoft.Interop.StruXml.Data.Hidden_bar_type.Buckling_data


StruSoft.Interop.StruXml.Data.Hidden_bar_type.End


StruSoft.Interop.StruXml.Data.Hidden_bar_type.Any


StruSoft.Interop.StruXml.Data.Hidden_bar_type.Guid


StruSoft.Interop.StruXml.Data.Hidden_bar_type.Last_change


StruSoft.Interop.StruXml.Data.Hidden_bar_type.Action


StruSoft.Interop.StruXml.Data.Hidden_bar_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Hidden_bar_type.Name


StruSoft.Interop.StruXml.Data.Hidden_bar_type.Base_shell


StruSoft.Interop.StruXml.Data.Hidden_bar_type.Axis_in_longer_side


StruSoft.Interop.StruXml.Data.Hidden_bar_type.AnyAttr
